{
  "recadoDia": "Bom dia, a foto de hoje foi escolhida a dedo, sonhei com esse momento esses dias, no valentine's day, aquela coisa mágica que foi aquele globo com flores quando a gente tava lá. Inclusive troquei o fundo do meu celular pra essa foto hoje, só pra me lembrar o qual espetacular foi esse dia. Para o dia de hoje, eu queria te desejar o melhor dia que tu poderia ter, que as coisas deem certo, que tu e tuas amigas curtam bastante no cinema, te amo demais mesmo. Fazendo isso aqui lembrei de quando a gente começou a namorar e fiz um sitezinho dizendo Larissa é chata? ai quando tu tentava clicar no não ele trocava de lugar, não sei se tu vai lembrar. Enfim, vou te desejar bom dia e boa noite aqui, porque não quero te incomodar com mensagens, então se tu entrar aqui tu vê o que eu escrevi pra ti.",
  "oQueEuFizHoje": [
    "Ontem os guris me convidaram pra ir lá na casa deles, fui la mas acabei dormindo lá mesmo tri cedo, de tão cansado que eu tava.",
    "Marquei com o Otávio também, a gente vai sair pra jantar em algum lugar essa semana",
    "Acordei e corri alguns quilometros, daqui a 3 domingos vou correr em um evento, acho que eu consegui te falar, to muito ansioso...acho q amanhã não vou correr pra não me sobrecarregar, e sexta eu vou correr um longo, talvez uns 7km se eu conseguir. Correr ta sendo muito bom pra mim, a cabeça clareia muito e fica muito bom de pensar em qualquer coisa. Queria te levar pra correr ou caminhar, mas como não é possível isso, queria que tu tentasse fazer isso algum momento, pra tu sentir o qual libertante é.",
    "De noite acredito que vou sair pra jantar com minha mãe, dindo, lucas e davi",
    "Decidi fazer isso aqui hoje, não pra eu tentar conversar contigo, até pq não pretendo colocar nada pra tu enviar mensagem aqui, é mais um desabafo do meu dia a dia, pra tu ver o quanto eu to tentando melhorar, identificando meus problemas",
    "sexta feira eu ia tirar o dayoff, decidi ir trabalhar, mais pra conversar com a profissional lá da empresa mesmo."
  ]
}
