{
  "recadoDia": "(Esse modal, modal é essas abas que se abrem em páginas, ele ta meio esquisito, e não apago o de antes, ou parágrafo não tem como colocar nesse. Ai fica um português de homem das cavernas, to falando isso pq eu vi isso esses dias aqui kkk, juro que não sou analfabeto, pelo menos eu acho kkkkkk) Bom dia, que bom que tu gostou de sair ontem com as gurias, pega esse day bem off teu hoje pra descansar bastante, estudar enfim, se cuidar em geral. Sobre o almoço, tava pensando em ou no 360, ou no sushibar, ou no 20barra9, se tu quiser propor outro ou escolher um desses, pode me falar. Espero que esse sábado seja muito legal pra ti também, não sei o que tu vai fazer, mas se distrai, pensei em domingo te levar uma coisinha também pra ajudar a distrair a cabeça, vou ver se consigo ai levo junto com tuas roupas. Bom, sobre a foto escolhida, essa foto é meio aleatória, mas retrata o meu momento preferido do ano. Ir no cinema contigo, isso é muito legal né, não importa o filme, a gente sempre faz a noite do cinema valer a pena, um exemplo disso é nosso primeiro encontro, aquele filme ruim que dói que a gente foi ver. Voltar quase 00:00 pra casa dps de um filme de 3 horas que as vezes nem é tão bom, mas esse nem é o principal da noite. Enfim é isso, uma boa noite, to escrevendo sexta, mas quando tu vai ler vai ser sábado, então uma boa noite pra ti, como amanhã (domingo) vou passar ai, até amanhã te amo demais demais demais demais demais. Dorme bem lindona",
  "oQueEuFizHoje": [
    "Eu acho que esse negócio de o o nome certo disso seria o que eu fiz ontem, e oq pretendo fazer amanhã, pq eu escrevo aqui coisa de ontem e do que eu quero fazer no dia kkkkk",
    "Ontem não sei se tu viu no insta, ah e antes que tu pense, 'ah mas ele nem gosta de usar insta e ta postando', sim to postando pq eu realmente quero ver minha evolução na corrida, dps eu boto isso nos destaques e vai ser legal, mas é literalmente só por causa disso q eu to usando kkkk...",
    "Enfim, corri na Orla ontem de manhã, e pensa num perrengue kkkk, tava garoando, cheguei lá e caiu o dilúvio de noé em mim, era tanto o dilúvio de noé que meus pés pareciam dois patos, o pato e a pata de tão molhados",
    "Trabalhei né, de manhã ainda fui em Eldorado, e no horário do almoço fui no Jerônimo com o Otávio, a gente ia ir na petiskeira mas pensa num lugar lotado, bah",
    "Quando eu digo trabalhei na verdade entre quarta e hoje eu não consegui trabalhar, pq ainda to configurando meu pc novo, que saco né kkk",
    "Infelizmente não consegui conversar com a psicóloga hoje pq fui ligar e não consegui contato, também não descobri o pq, mas marquei pelo plano, e é online, só consegui marcar pra segunda, eu lembrava q tu fazia online mas não imagina o quão cômodo isso ia ser",
    "Fiquei refletindo um pouco também, e dps que a gente se afastou agora, percebi que talvez eu seja demasiadamente ansioso kk. Até te peço desculpa te chamar mais do que eu deveria, eu já tinha uma noçãozinho disso, mas dps do nosso término eu reparei nisso bastante, e decidi marcar também um psiquiatra, pra ver se tem algo que eu posso fazer sei lá. Marquei com uma conhecida de um colega, a príncipio de 3 em 3 meses, minha primeira consulta é dia 4, único horário que tinha. Justo eu que adorava fazer piada com isso kkkkk, agora sim que eu tenho lugar de fala pra fazer piada",
    "Falei só de ontem né, to escrevendo isso no dia 20 e libera pra ti dia 21, mas hoje de noite acho que vou ficar em casa, ver uns episódios da série que eu começei ontem, eu já tinha assistido ela na verdade, essa primeira temporada, mas acho que eu colocava pra dormir, pq parece que é a primeira vez q eu to vendo kkk",
    "Amanhä eu vou no shopping estudar a compra de um telefone novo, to näo sei, vou ver como vai ser, mas se der certo vai ser legal", 
    "Só pra tu entender, quando tu enviar uma mensagem pra mim aqui, eu recebo em um bot que eu fiz no telegram",
    "Separei tuas roupas aqui também, poderia levar antes, até se tu ver isso aqui e quiser as roupas antes me avisa, mas pensei em Domingo pra te deixar curtir teu finde"
  ]
}
