{
  "recadoDia": "Bom dia, queria te desejar um ótimo dia, e te dizer que mesmo não sendo o que eu queria, esse tempo foi muito bom pra mim, pensar bastante sobre minhas atitudes, cuidar da minha saúde, melhorar em geral. Te agradeço muito por isso, e essas coisas q eu te dei nesse período não foram com intuito de te comprar em momento nenhum, acho q foram mais pra me fazer bem do q te fazer bem, te dar algo que me fez lembrar de ti. Eu entendi o que tu falava sobre se amar, tem total razão, tava me faltando um pouco disso, e 'problema' é q isso acho q me fez te amar mais ainda kkk. Quero muito poder te mostrar essas mudanças que venho trabalhando em mim, mas essa parte acho q tem q ser uma percepção tua, o que quero mesmo e te mostrar que além de melhorar eu consigo me reinventar por ti, fazer teus pensamentos ficarem de lado um pouco de novo, e deixar teu coração agir. Pq pra mim isso é amor, isso é o que eu sinto por ti. Começar a namorar com 18 anos, com certeza não é uma escolha racional, é uma escolha imprudente, começo da vida. Mas meu coração não deixou a cabeça pensar nesse momento, e foi a melhor escolha da minha vida, e faria essa escolha infinitas vezes novamente. Enfim, me estendi um pouco, me desculpa, mas essa foto que eu escolhi não teve nenhum motivo específico, é só pq acho bonitinha essa foto, tu ta tão bonita nela que ta até com olho brilhante de gatinha.",
  "oQueEuFizHoje": [
    "Hoje de manhã tava fazendo meu último trabalho desse semestre, ainda não terminei, to com um gurizão bem bom de dupla, decidi fazer só a parte 'relatórica' pra ele fazer a técnica, até pra mudar um pouco normalmente eu me sobrecarrego por fazer tudo pelo grupo pra fazer algo bem feito",
    "Brinquei bastante com o davi hj de manhã, ele tava voando pra tudo q é lado, uma hora eu cansei e me tranquei no quarto pq tava foda kkkk",
    "Continuei vendo aquela série, to meio viciado nela, bem boa mesmo",
    "Acho que nem preciso falar q corri ontem, já tinha te falado no whats, 7kmzitos, tiraram umas fotos bem legais minhas correndo na orla lá, mas não peguei, se do boxe eu demorei uns 3 anos pra postar algo sobre, imagina da corrida kkk",
    "Não sei se foi esse momento, mas a corrida me ajudou demais, é um tempo de qualidade, eu, meu fone, meus pés e pensamentos a mil, o tempo passa muito rápido, da vontade de correr mais, mas to controlando pra não me machucar",
    "Te levei tuas coisas tb, na verdade isso foi antes da corrida né, eu espero que tu tenha gostado do q eu comprei pra ti, foi estratégicamente pensado, bastante peças, ou pra tu não esquecer de mim enquanto monta, ou pra tu me chamar pra montar contigo kkkk (se montar com outra pessoa vou ficar sabendo, mandei instalar camera nas peças)",
    "Enquanto eu escrevo isso é 20:55, daqui 5 minutos começa final da NBA, Indiana contra Oklahoma, vou assistir aqui em casa, ia fazer um pipoquinha, mas já to com clareador nos dentes, e a pipoca não é a tua.",
    "Percebi o que q eu tava fazendo de errado no clareamento, eu tava botando muito daquele produto e no lugar errado da plaquinha. Eu peguei ela na mão antes de colocar e fiquei pensando o que podia ser, agora não deu nada",
    "To muito feliz hoje, saí de 93kg pra 80kg (pesei hoje na balança), passei bastante da meta já, visto isso acho que tu perdeu aposta em kkkk. Além disso relacionado com dentes tb, minha gengivite diminuiu muuuito, nos dentes de cima ela ta praticamente inexistente já, nos dentes de baixo ela tava um pouco agressiva, mas já melhorou um pouco. Os dentes de baixo são um pouco mais dificeis de passar, mas agr q eu peguei as manhas ta bem de boa de passar fio, bem rapidinho"
  ]
}
